[

    {
      "title"    : "Adios",
      "date"     : "January 05, 2016",
      "copy"  : "Adios<br />Adios<br />Adios to your afternoon<br />Tonight I will be forever<br />Following the colosseum moon<br />Into a certain room"
    } ,

    {
      "title"    : "Condolence",
      "date"     : "January 06, 2016",
      "copy"  : "I swear, you’ve seen me<br />You’ve seen me here before<br />And so don’t tell it, don’t tell it otherwise"
    } ,

    {
      "title"    : "Cornerstone",
      "date"     : "January 07, 2016",
      "copy"  : "I’m alone in a box of stone<br />When all is said and done<br />As the wind blows to the East from the West<br />Unto this bed my tears have their solemn rest"
    } ,

    {
      "title"    : "Gone",
      "date"     : "January 08, 2016",
      "copy"  : "I remember walking down the A406<br />Holding bags of mother sent cornflakes<br />Guessing somebody might have noticed<br />A little boy big head small ears<br />Whilst making a ballad through a Sunday mist<br />Sure we’ve all been there, done it<br />Prepare a little time to reminisce<br />On all that eventually falls into nothingness"
    } ,

    {
      "title"    : "London",
      "date"     : "January 09, 2016",
      "copy"  : "Now as I sit on the back of this grey caravan<br />Tomorrow I will probably be<br />Jumping Parisian metro barriers with<br />A bottle in his hand"
    } ,

    {
      "title"    : "Nemisis",
      "date"     : "January 10, 2016",
      "copy"  : "If I held my breath on you,<br />I would have died a thousand times<br />And if chewing was to show you how much I cared<br />I would probably be wearing dentures by now"
    } ,

    {
      "title"    : "Quiver a Little",
      "date"     : "January 11, 2016",
      "copy"  : "Talk to me friend, talk to me, talk to me<br />I am listening to your advice<br />Slowly, slowly, please, slowly,<br />We have a lot of time<br />Sometimes I would wish that you were I<br />To see clearly, not just visualize<br />Many people said<br />Oh I’m lost, I’m a bastard, Oh I’m lost<br />Those same people pray,<br />For the best, for their own brothers,<br />So why would I quiver but quiver a little,<br />Then burst in laughter"
    } ,

    {
      "title"    : "St-Clementine-on-Tea-and-Croissants",
      "date"     : "January 12, 2016",
      "copy"  : "Where is your son?<br />Where did he go?<br />Where is your son?<br />Where did he go?<br />Sweet Sugar Stranger<br />Where did he go?<br />I am asking you, where did he go?<br />Where did you leave him?<br />Do you know where he is now?<br />Do you care?<br />Go look for your son<br />For even he who has no son looks for a different<br />Kind of son to be their son<br />Little Clementine is no tea and croissant"
    } ,

    {
      "title"    : "The People and I",
      "date"     : "January 13, 2016",
      "copy"  : "Woman, why are you looking at me?<br />Woman, what are you looking for?<br />Here the nation’s plea to hear<br />How our down and fall came about<br />And woman, don’t close your eyes<br />Let’s be fair, we stand no more chance<br />And I am done<br />These times are precious times<br />Only for the people and I"
    } ,

    {
      "title"    : "Then I Heard a Bachelor's Cry",
      "date"     : "January 14, 2016",
      "copy"  : "Lately I’ve been searching, searching for answers<br />I walk around the boulevards, looking for magicians<br />With a cold feet, black coat full of arms<br />Outstretched and a leading voice<br />And I can’t help but shout at the top of my lungs<br />Who is next in line to get hurt?<br />Who is next in line to get speared?"
    } ,

    {
      "title"    : "Winston Churchills Boy",
      "date"     : "January 15, 2016",
      "copy"  : "Never in the field of human affection<br />Had so much been given for so few attention<br />Never in the field of human affection<br />Had so much been given for so few attention<br />Winston Boy<br />Oh! There he is,<br />Packing, quietly,<br />Alone<br />You could mistake a clock ticking<br />For a cricket cricketing when around him."
    } ,

    {
      "title"    : "Yours, Harambe",
      "date"     : "June 17, 2016",
      "copy"  : "And the Queen said to me,<br />How about you?<br />What do you see?<br />And then I replied;<br />I can’t see the devil,<br />But I see humans and what humans do.<br />Ain’t nothing new,<br />When all is blue."
    } ,

    {
      "title"    : "Well Done Ol' Blightly",
      "date"     : "June 28, 2016",
      "copy"  : "Well done Ol’ Blighty;<br />I suppose at least,<br />When the suffering comes,<br />The poets, bards and griots,<br />Shall finally be your best pal eh?<br />Like in the good Ol’ days."
    } ,

    {
      "title"    : "A Black American Man",
      "date"     : "August 07, 2016",
      "copy"  : "I think that I shall never seeA poem lovely as a black American man."
    } ,

    {
      "title"    : "If You Want To",
      "date"     : "August 30, 2016",
      "copy"  : "If you want to weigh the power of man, give him love.<br />If you want to measure his height in follies, then make him a ruler."
    } ,

    {
      "title"    : "Pymmes Park",
      "date"     : "November 28, 2016",
      "copy"  : "I was wandering<br />Around Pymmes park<br />Glad when I saw<br />Three fish and lark<br />One flew, others too<br />And I never wondered why."
    } ,

    {
      "title"    : "The End of Christmas Tree",
      "date"     : "January 04, 2017",
      "copy"  : "To trade quarrel for carol,<br />To spare jingle, jungle.<br />The end of Christmas tree.<br />The end of Artist; free."
    } ,

    {
      "title"    : "Phantom of Aleppoville",
      "date"     : "June 05, 2017",
      "copy"  : "BULLY:"
    } 


] 